tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "universal-ctags/universal-ctags"
brew "coreutils"
brew "diffutils"
brew "findutils"
brew "fontconfig"
brew "gettext"
brew "git"
brew "gnu-sed"
brew "gnu-tar"
brew "grep"
brew "htop"
brew "iproute2mac"
brew "make"
brew "readline"
brew "tmux"
brew "universal-ctags/universal-ctags/universal-ctags", args: ["HEAD", "with-jansson"]
brew "watch"
brew "wget"
brew "whalebrew"
brew "xz"
brew "zsh"
