tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "bash"
brew "coreutils"
brew "diffutils"
brew "findutils"
brew "fontconfig"
brew "gettext"
brew "git"
brew "gnu-sed"
brew "gnu-tar"
brew "grep"
brew "htop"
brew "iproute2mac"
brew "make"
brew "openssl"
brew "pstree"
brew "readline"
brew "sqlite3"
brew "tcl-tk"
brew "tree"
brew "watch"
brew "wget"
brew "xz"
brew "zlib"
brew "zsh"
cask "font-jetbrains-mono"
cask "slack"
cask "wezterm"
