christian-kohler.path-intellisense
donjayamanne.githistory
golang.go
jdinhlife.gruvbox
jebbs.plantuml
ms-kubernetes-tools.vscode-kubernetes-tools
ms-vscode-remote.remote-containers
ms-vscode-remote.remote-ssh
ms-vscode-remote.remote-ssh-edit
redhat.vscode-yaml
ryuta46.multi-command
shardulm94.trailing-spaces
vscode-icons-team.vscode-icons
vscodevim.vim
